{
    "Nosotros": "About Us",
    "Quiénes Somos": "Team",
    "Contacto":"Contact",
    "Comprar Terrenos": "Lands Purchase",
    "Compra Online": "Online Purchase",
    "Invierte en terrenos digitales en nuestro metaverso": "Invest in digital Lands in our Metaverse",
    "Más Información": "More Info",
    "Juega y gana criptomonedas": "Play and earn Cryptos",
    "Participa y divertite en los diferentes juegos play to earn de criptocountry": "Take part and have fun in the different play to earn games of crypto country",
    "Apuesta por tu jugador favorito": "Bet for your favorite player",
    "Se parte de la arena de batalla más grande del metaverso, donde podras apostar por tu guerrero favorito": "Be part of the biggest battle arena in the metaverse, where you can bet for your favorite warrior",
    "Suma tu empresa al metaverso": "Add your company to the metaverse",
    "Unite a criptocountry con tu empresa para vender tus productos y servicios en el metaverso": "Join criptocountry with you company to sell your products and services in the metaverse",
    "Nuestras ciudades": "Our Cities",
    "Ultimos terrenos": "Last Lands",
    "Adquirir terrenos": "Adquire Lands",
    "Preventa": "Presale",
    "Proximamente": "Coming soon",
    "¿Cómo adquirir terrenos?": "How to adquire lands?",
    "Ingresa a comprar y conecta tu billetera de metamask": "Enter to Land purchase and connect your Metamask wallet",
    "Haz click al botón comprar terrenos, una vez creada tu cuenta en metamask":"Click the Land purchase button, once created the Metamask account and installed the web extension.",
    "click en crear cuenta": "click to create account",
    "instala la extensión en el navegador. Luego vincula tu metamask con la red de binance (mainnet smartchain)": " Link your Metamask with the Binance network (mainnet smartchain)",
    "Copiar datos de red": "Copy network data",
    "Ver tutoriales": "Tutorials",
    "Selecciona la ciudad y compra los terrenos": "Select the city and buy the lands",
    "Ingresa la cantidad de terrenos, coloca el número de referido de tu comercial (opcional), elige la moneda con la que abonaras (BNB, USDT, UTC) y haz click en comprar": "Enter the land amount, put the referred number of your comercial (optional), choose the coin to make the purchase (BNB, USDT, UTC) and click the buy button",
    "Importa tus tierras a tu billetera": "Import your lands into your wallet",
    "Haz click en importar token en metamask. Copia el código del contrato lo encontraras en la parte inferior del botón de compra, luego agrega el símbolo del token (UTL), en números decimales agrega un cero y finaliza la importación.": "Click import token to Metamask. Copy the contract code, you can find it in the bottom part, the add the token symbol (UTL), in decimal numbers add a zero and finalise the import",
    "¿Tenés dudas?": "Have doubts?",
    "Comunicate con nuestros comerciales": "contact our commercials",
    "El poder del NFT": "The power of the NFT",
    "en el mundo THRON!": "in the THRON world!",
    "Centro de ayuda": "Help center",
    "Sobre CriptoCountry": "About CriptoCountry",
    "Terrenos digitales": "Digital Lands",
    "¿Cómo comprar?": "How to buy?",
    "Conectar billetera": "Connect Wallet",
    "Criptocountry nace de la inspiración que generan los desafíos de la vida real. Nuestro lema es ¨El mundo Real tiene limites, el digital no¨": "Criptocountry borns from the inspiration that generate real world challenges. Our motto is ¨The real world has limits, the digital world doesn't.¨",
    "En este sentido decidimos crear un mundo de posibilidades infinitas, en donde puedas realizar todas las actividades que deseas, desde jugar y divertirte en ciudades increíbles a poder desarrollar tus negocios y actividades laborales en nuestro metaverso.": "In this way we decide to create a world of endless posibilities, where you can make all the activities that you wish, from playing and having fun in incredible cities, to being able to develop your business and work activities in our metaverse.",
    "En nuestra empresa realizamos grandes hazañas todos los días desarrollando tecnologías de vanguardia, las cuales también sirven para brindar soluciones a muchas empresas que quieren ser parte de este mundo.": "In our company we perform great feats every day developing cutting-edge technologies, which also serve to provide solutions to many companies that want to be part of this world.",
    "Nuestro equipo": "Our team",
    "CEO y fundador": "CEO & Founder",
    "Ejecutivo y cofundador": "Executive & Co Founder",
    "Finanzas y cofundador": "Finance & Co Founder",
    "Esport y cofundador": "Esports & Co Founder",
    "Historia y Narrativa": "History and Narrative",
    "Modelado 3D": "3D Modeling",
    "Moderador": "Moderator",
    "Diseño Web Ux/Ui": "Web design Ux/Ui",
    "Comercializacion": "Commercialization",
    "Diseñador gráfico": "Graphic designer",
    "Diciembre 2021": "December 2021",
    "Entrega pactada de NFT a todos los usuarios y mapa de terrenos.": "Scheduled NFT delivery to users and land map",
    "Febrero 2022": "February 2022",
    "MarketPlace de NFT": "NFT Marketplace",
    "Mayo 2022": "May 2022",
    "Vista aérea 3d beta": "3D Beta air view",
    "Diciembre 2022": "December 2022",
    "Lanzamiento final del juego": "Final Game launch",
    "Diciembre 2023": "December 2023",
    "Consultanos tu inquietud y te responderemos a la brevedad": "Send your concerns and we will answer as soon as possible",
    "Nombre": "Name",
    "Apellido": "Last Name",
    "Teléfono": "Phone",
    "Mensaje": "Message",
    "Enviar": "Send",
    "Administración/Soporte": "Administration/Support",
    "¿Cómo comprar terrenos?": "How to buy lands?",
    "¿Cómo se puede formar parte de Cripto Country?": "How can you be a part of Cripto Country?",
    "Los usuarios podrán acceder al Marketplace de Cripto Country una vez lanzado el mismo, a través de su página web. Y además contarán con una aplicación para ordenadores, que tiene fecha de lanzamiento programada para diciembre de 2022.": "Users will be able to access the Cripto Country Marketplace after the launch, through the website. Also they will be a computer app, scheduled for december 2022.",
    "¿Cómo se podrá acceder a Cripto Country?": "How can you access to Cripto Country?",
    "¿Cómo y cuándo se podrá jugar en Cripto Country?": "How and when can you play in Cripto Country",
    "El lanzamiento oficial del juego está programado para diciembre de 2022. A partir de ese momento, los usuarios podrán hacer uso de sus Terrenos Digitales y acceder al juego.": "The official game launch is scheduled for december 2022. From that moment on, users will be able to use their Digital Lands and access the game.",
    "¿Cómo se puede jugar e interactuar en Cripto Country?": "How can you play and interact in Cripto Country?",
    "Los usuarios de Cripto Country podrán jugar para generar ganancias, además de realizar inversiones en la plataforma e interactuar con otros usuarios. Esto generará un flujo constante de activos gracias a los usuarios, los cuales serán el motor que impulse el proyecto.": "Cripto Country users will be able to play in order to generate benefits, in addition to making investments on the platform and interacting with other users. This will generate a constant flow of actives thanks to the users, which will be the force that drives the project.",
    "¿Qué es un Terreno Digital?": "What is a digital Land?",
    "Un Terreno Digital es un NFT, el primer bien de inversión de Cripto Country, que les permitirá a sus usuarios construir propiedades en ellos. Dicho eso cabe decir que las ciudades de Cripto Country, están conformadas por Terrenos Digitales, únicos y limitados": "A digital land is an NFT, the first investment good in Cripto Country, this will allow users to build properties in them. Cripto Country cities are conformed by digital lands, limited and uniques",
    "¿Qué es un NFT?": "What´s an NFT?",
    "NFT corresponde a las siglas «non fungible token», traducido, «token no fungible» o «activo no fungible». Se trata de un activo digital único, que es verificable, indivisible, inmodificable e indestructible. Esto lo convierte en objeto de inversión, y en algunos casos, de colección.": "NFT correspond to «non fungible token». This is a unique digital asset that it´s verifiable, indivisible, unchangeable and indestructible. This make´s it an investment object, and in some cases, a colectible item.",
    "¿Cómo y a través de que medios se pueden comprar los Terrenos Digitales?": "How and by which means can you buy digital lands?",
    "Una vez en la plataforma de Cripto Country, los usuarios podrán acceder a la compra de los Terrenos Digitales, dentro de la misma. Los medios de compra son únicamente, transferencia bancaria o transacción a través de una billetera virtual.": "Once in the Cripto Couuntry platform, users will be able to access the purchase of digital land. The only purchase means are bank account transfer or virtual wallet",
    "¿Cómo se entregan los títulos de propiedad de los Terrenos Digitales?": "How are the digital land property titles delivered?",
    "La entrega de los títulos de propiedad de los Terrenos Digitales, serán enviados vía e-mail, a la dirección de correo, que se haya vinculado al usuario de la plataforma de Cripto Country.": "The digital land property titles will be sent via e-mail, to the mailing adress associated to the user in the Cripto Country platform",
    "¿Cómo y cuándo se entregarán los Terrenos Digitales?": "How and when will the digital lands be delivered",
    "La fecha de entrega pactada, de los Terrenos Digitales, es diciembre de 2021. Para acceder a ellos, los usuarios deberán ingresar a la plataforma de Cripto Country.": "The digital land delivery is scheduled for december 2021. In order to access them, users must enter the Cripto Country platform.",
    "¿Cómo variará el valor de los Terrenos Digitales?": "How the Digital Land value will vary?",
    "El valor de los Terrenos Digitales, será fluctuante como en todo mercado, debido a la oferta y demanda de sus usuarios. Pero, gracias a las constantes actualizaciones del juego y a la interacción e inversión de sus usuarios, dentro del mismo, se proyecta que el valor de los Terrenos Digitales irá en aumento.": "The Digital Land value will fluctuate acording to the market, the offer and demand of the users. But, thaks to the constant game updates, the users investments and interactions within it, it is projected that the value of Digital Lands will increase.",
    "¿Cómo y cuándo se podrán comercializar los Terrenos Digitales?": "How and when the Digital Lands can be commercialised",
    "Se podrán comercializar los Terrenos Digitales en el Marketplace de la plataforma de Cripto Country, con fecha de lanzamiento programada en febrero de 2022.": "The Digital Lands can be marketed in the Marketplace of the Cripto Country platform, with a scheduled launch date in February 2022.",
    "¿Los Terrenos Digitales son transferibles entre usuarios directos?": "Are the Digital Lands transferable directly between users?",
    "Los Terrenos Digitales, NO son ni comerciables, ni transferibles ni hereditarios entre usuarios de forma directa o indirecta. Hacerlo daña a la comunidad y será penalizado. La única forma de comercializarlos sera a través del Marketplace de Crypto Country.": "The Digital Lands are NOT tradable, transferable or inheritable between users directly or indirectly. Doing so harms the community and will be penalized. The only way to commercialize them will be through the Crypto Country Marketplace.",
    "Próximamente disponible": "Coming Soon",
    "Ver más": "See more",
    "Novedades": "News",
    "Marketplace: Arte NFT" : "Marketplace: NFT Art",
    "El arte se abre paso en el camino del Metaverso" : "The Art gets into the road to the Metaverse",
    "Como se publicó anteriormente el Marketplace se encuentra listo a pesar de que no será implementado completamente para la venta de terrenos hasta Agosto. A pesar de esto la interfaz estará integrada en la web y aprovechando esto podemos adelantar una funcionalidad extra del Marketplace que se tiene planeada próximamente.<br/> Presentando a los artistas criptonianos su lugar en Cripto Country, al habilitar la compra-venta de NFT de arte en nuestro Marketplace. Todo artista que desee exponer y vender sus obras (Pinturas, audios, videos, etc.) podrá hacerlo aprovechando la interfaz, seguridad y exposición que brinda Cripto Country.": "As previously published, the Marketplace is ready despite the fact that it will not be fully implemented for the sale of land until August. Despite this the interface will be integrated in the web and taking advantage of this we can set up an extra functionality of the Marketplace that was previously planned. Presenting to the Criptonian artists their place in Cripto Country, enabling the buying and selling of NFT art in our Marketplace. Every artist that wishes to expose and sell their work (Painting, audio, videos, etc.) will be able to do it taking advantage of the interface, security and exposure that Cripto Country offers.",
    "Actualización de Precios" : "Price Update",
    "Cambio de precios para BitcoinCity y EthereumCity" : "New prices for BitcoinCity y EthereumCity",
    "Debido al proceso de crecimiento al que Cripto Country se ha visto sometido en los últimos meses, con la entrada de inversores institucionales tanto locales como internacionales, y el propio avance del proyecto, que nos ha permitido impactar en el mercado Europeo y Asiático, nos hemos visto forzados a actualizar los precios de los terrenos para adaptarnos a estos mercados y su alta demanda. Siendo de momento solo impactados los precios de Bitcoin City y Ethereum City.<br/><br/> Por lo cual los precios de compra actualmente son: <br/><br/> BITCOIN CITY: 135 USD<br/> ETHEREUM CITY: 210 USD<br/>TORRENT CITY: 250 USD<br/>TRON CITY: 300 USD<br/>TREZZOR CITY: 350 USD" : "Due to the growing process that Cripto Country has passed in the last few months, with the arrive of local and international investors, and the advance of the project, which let us have an impact in the European and Asian market, we have been forced to update the land prices in order to adapt this markets and their high demand. At the moment this will only apply for Bitcoin City and Ethereum City.<br/><br/>Given this, the current prices are: <br/><br/> BITCOIN CITY: 135 USD<br/> ETHEREUM CITY: 210 USD<br/>TORRENT CITY: 250 USD<br/>TRON CITY: 300 USD<br/>TREZZOR CITY: 350 USD",
    "ICO (Initial Coin Offering)": "ICO (Initial Coin Offering)",
    "Pre Venta Privada del Token de Cripto Country" : "Cripto Country Token Pre sale",
    "Con el nuevo Roadmap fijado tras la DAO nos preparamos para el lanzamiento de la moneda de Cripto Country, el Token en cuestión tendrá la denominación UTC (Unit Trade Coin) tal y como está planteado en el whitepaper. Será la moneda fundamental dentro del metaverso, actuará de nexo entre el mundo virtual y el físico, al permitir los intercambios con moneda fiat u otros cripto activos en los exchanges. Tendremos una preventa exclusiva dentro de nuestra web, a través de Metamask, programada para comenzar durante la segunda semana de Marzo, y por el lapso de un mes. El precio de base será anunciado en los días previos al lanzamiento y la moneda de compra será USDT. El sistema incluye la venta directa con incrementos porcentuales en etapas en base a cantidad de ventas, también contempla un vesting completo con desbloqueos parciales cada 30 días." : "With the new Roadmap settled after the DAO, we are getting ready for the launch of the Cripto Country coin; this Token will have the UTC (Unit Trade Coin) denomination, like it was planned in the whitepaper. It will be the fundamental coin inside the metaverse, it´ll act as a nexus  between the virtual world and the physical world, allowing the exchange with fiat currency and other crypto actives in the exchanges. We will have an exclusive presale inside our web, through Metamask, that is programmed to begin around mid March, and for a duration of a month. The initial price will be announced before the launch and the purchase coin will be USDT. The system includes a direct purchase with porcentual increases, in stages based on the sell amount, it also contemplates a vesting with partial releases every 30 days.",
    "Cripto Country: llega a Dubai" : "Cripto Country: arrives to Dubai",
    "Líderes del proyecto abren camino en el país de las inversiones" : "Project leaders clear a path in the country of investments",
    "Nuestro CEO y fundador Giovanni Caroglio se encuentra con parte del equipo de Cripto Country desde hace mas de una semana en Dubai manteniendo reuniones programadas con inversores de Europa y Asia, lo cual representa un hito importantísimo para la evolución del proyecto, no solo por la demanda potencial de estos mercados (Que es enorme), ¡Sino por el interés que ha despertado Cripto Country en la meca de las inversiones tecnológicas! Ciertamente nos encontramos dando pasos agigantados en la dirección correcta. Les seguiremos informando sobre el resultado de este viaje en la medida que sea posible, teniendo en cuenta lo delicado de la información." : "Our CEO and founder Giovanni Caroglio has been meeting with part of the Cripto Country team for more than a week in Dubai holding scheduled meetings with investors from Europe and Asia, which represents a very important milestone for the project's evolution, not only because of the potential demand of these markets (which is huge), but of the interest that Crypto Country has awaked in the mecca of technological investments! We are certainly taking giant steps in the right direction. We will continue to inform you about the result of this journey as far as possible, considering the sensitivity of the information.",
    "Inversiones": "Investments",
    "Arte" : "Art",
    "Terrenos" : "Lands",
    "ICO" : "ICO",
    "Nueva ciudad en el Metaverso" : "A new city in our Metaverse",
    "En concordancia con el plan original de ciudades dentro del Metaverso, presentamos LorenCity, ¡La ciudad Automotriz! La industria se abre camino dentro del Metaverso con la incorporación de LorenCity, compuesta por 50.000 terrenos, los cuales ya se encuentran disponibles para su adquisición en la web de CriptoCountry" : "According with the original plan of cities inside the Metaverse, we present Lorencity!.The auto industry makes his way into the Metaverse, with the addition of LorenCity, composed of 50.000 lands, which are already available for being purchased on the CriptoCountry website."
  }
  